export const ways = [
    {
        title: `Акции`
    },
    {
        title: `Отзывы`
    },
    {
        title: `Покупателям`
    },
    {
        title: `Контакты`
    },
    {
        title: `Каталог`
    },
    {
        title: `О нас` 
    }
]


export const ws = [
    {
        title: "Матрасы"
    },
    {
        title: "Подушки"
    },
    {
        title: "Спальня"
    },
    {
        title: "Топеры"
    },
    {
        title: "Аксессуары"
    },
    {
        title: "Детям"
    }
]